[
    {
        "id": 1,
        "name": "TVS Jupiter 125",
        "price": "17000 - 20000",
        "description": "The TVS Jupiter 125 scooter with a price tag ranging between Rs. 73,400 to Rs. 81,300. It is available in 3 variants and 9 colours. Powered by a 124.8 cc bs6 engine, the TVS Jupiter 125 has a CVT gearbox. The TVS Jupiter 125 has Disc front brakes and Drum rear brakes. Over 10 User reviews basis Mileage, Performance, Price and overall experience of users for TVS Jupiter 125.",
        "img": "https://bd.gaadicdn.com/processedimages/tvs/jupiter-125/494X300/jupiter-1256160079f2049a.jpg?imwidth=400&impolicy=resize"
    },
    {
        "id": 2,
        "name": "TVS Scooty Pep Plus",
        "price": "15000",
        "description": "The TVS Scooty Pep Plus scooter with a price tag ranging between Rs. 57,959 to Rs. 60,859. It is available in 2 variants and 2 colours. Powered by a 87.8 cc bs6 engine, the TVS Scooty Pep Plus has a CVT gearbox. The TVS Scooty Pep Plus has Drum front brakes and Drum rear brakes. Over 215 User reviews basis Mileage, Performance, Price and overall experience of users for TVS Scooty Pep Plus.",
        "img": "https://bd.gaadicdn.com/processedimages/tvs/tvs-scooty/494X300/tvs-scooty5e9154e9eed96.jpg?imwidth=400&impolicy=resize"
    },
    {
        "id": 3,
        "name": "TVS Jupiter",
        "price": "13000",
        "description": "The TVS Jupiter scooter with a price tag ranging between Rs. 66,273 to Rs. 76,573. It is available in 5 variants and 15 colours. Powered by a 109.7 cc bs6 engine, the TVS Jupiter has a CVT gearbox. The TVS Jupiter has Drum front brakes and Drum rear brakes. Over 1546 User reviews basis Mileage, Performance, Price and overall experience of users for TVS Jupiter.",
        "img": "https://bd.gaadicdn.com/processedimages/tvs/tvs-jupiter/494X300/tvs-jupiter5e98386b0a37b.jpg?imwidth=400&impolicy=resize"
    },
    {
        "id": 4,
        "name": "Tunwal Roma S",
        "price": "22000",
        "description": "The Tunwal Roma S scooter with a price tag of Rs. 74,990. It is available in 1 variant and 4 colours. Powered by a  Motor. The Tunwal Roma S has Disc front brakes and Disc rear brakes.",
        "img": "https://bd.gaadicdn.com/processedimages/tunwal/roma-s/494X300/roma-s617281683e9f7.jpg?imwidth=400&impolicy=resize"
    },
    {
        "id": 5,
        "name": "Hero Electric Photon",
        "price": "30000",
        "description": "The Hero Electric Photon scooter with a price tag of Rs. 71,440. It is available in 1 variant and 3 colours. Powered by a 1200 W  Motor. The Hero Electric Photon has Drum front brakes and Drum rear brakes. Over 9 User reviews basis Mileage, Performance, Price and overall experience of users for Hero Electric Photon..",
        "img": "https://bd.gaadicdn.com/processedimages/heroelectric/hero-electric-photon/494X300/hero-electric-photon60f513d69a903.jpg?imwidth=400&impolicy=resize"
    },
    {
        "id": 6,
        "name": "BMW C 400 GT",
        "price": "35000",
        "description": "The BMW C 400 GT scooter with a price tag of Rs. 9.95 Lakh. It is available in 1 variant and 2 colours. Powered by a 350 cc bs6 engine, the BMW C 400 GT has a CVT gearbox. The BMW C 400 GT has Double Disc front brakes and Disc rear brakes along with ABS.",
        "img": "https://bd.gaadicdn.com/processedimages/bmw/c-400-gt/494X300/c-400-gt60f54b82cdc57.jpg?imwidth=400&impolicy=resize"
    },
    {
        "id": 7,
        "name": "Tunwal Sport 63 Mini",
        "price": "25000",
        "description": "The Tunwal Sport 63 Mini scooter with a price tag of Rs. 49,990. It is available in 1 variant and 3 colours. Powered by a  Motor. The Tunwal Sport 63 Mini has Drum front brakes and Drum rear brakes.",
        "img": "https://bd.gaadicdn.com/processedimages/ola-electric/appscooter/494X300/appscooter611743ab3edf6.jpg?imwidth=400&impolicy=resize"
    },
    {
        "id": 8,
        "name": "TVS Scooty Plus",
        "price": "40000",
        "description": "The TVS Scooty Pep Plus scooter with a price tag ranging between Rs. 57,959 to Rs. 60,859. It is available in 2 variants and 2 colours. Powered by a 87.8 cc bs6 engine, the TVS Scooty Pep Plus has a CVT gearbox. The TVS Scooty Pep Plus has Drum front brakes and Drum rear brakes. Over 215 User reviews basis Mileage, Performance, Price and overall experience of users for TVS Scooty Pep Plus.",
        "img": "https://bd.gaadicdn.com/pwa/img/scooter-bikes1.png?tr=w-360"
    },
    {
        "id": 9,
        "name": "TVS iQube Electric",
        "price": "35000",
        "description": "The TVS iQube Electric scooter with a price tag of Rs. 1 Lakh. It is available in 1 variant and 1 colour. Powered by a 4.4 kW  Motor. The TVS iQube Electric has Disc front brakes and Drum rear brakes. Over 44 User reviews basis Mileage, Performance, Price and overall experience of users for TVS iQube Electric.",
        "img": "https://bd.gaadicdn.com/processedimages/tvs/iqube-electric/494X300/iqube-electric5e68c1afee00b.jpg?imwidth=400&impolicy=resize"
    },
    {
        "id": 10,
        "name": "HeroElectric AXLHE-20",
        "price": "32000",
        "description": "The Hero Electric HeroElectric AXLHE-20 scooter with a price tag of estimate Rs. 55,000. It is available in 1 variant. Powered by a  Motor. The Hero Electric HeroElectric AXLHE-20 has Disc front brakes and Drum rear brakes. Over 2 User reviews basis Mileage, Performance, Price and overall experience of users for Hero Electric HeroElectric AXLHE-20.",
        "img": "https://bd.gaadicdn.com/processedimages/hero-electric/axlhe-20/640X309/v_heroelectric-axlhe-20-std.jpg"
    }
]